Repository: shuiandy/Cadenza
Catalog: Cadenza/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans

source: Audio finalization failed. The recording segments are preserved and will be recovered on next launch.
de: Die Audio-Finalisierung ist fehlgeschlagen. Die Aufnahmesegmente bleiben erhalten und werden beim nächsten Start wiederhergestellt.
es: No se pudo finalizar el audio. Los segmentos de la grabación se conservaron y se recuperarán la próxima vez que se abra la aplicación.
fr: La finalisation audio a échoué. Les segments de l’enregistrement sont conservés et seront récupérés au prochain lancement.
ja: 音声の確定処理に失敗しました。録音セグメントは保持され、次回起動時に復元されます。
ko: 오디오 마무리 처리에 실패했습니다. 녹음 세그먼트는 보존되며 다음 실행 시 복구됩니다.
zh_hans: 音频收尾处理失败。录音分段已保留，并将在下次启动时恢复。

source: Audio Quality
de: Audioqualität
es: Calidad de audio
fr: Qualité audio
ja: 音質
ko: 오디오 품질
zh_hans: 音频质量

source: Audio relinked.
de: Audio neu verknüpft.
es: Se volvió a vincular el audio.
fr: Audio relié.
ja: 音声を再リンクしました。
ko: 오디오를 다시 연결했습니다.
zh_hans: 音频已重新关联。

source: Audio Sources
de: Audioquellen
es: Fuentes de audio
fr: Sources audio
ja: 音声ソース
ko: 오디오 소스
zh_hans: 音频来源

source: Audio storage
de: Audiospeicher
es: Almacenamiento de audio
fr: Stockage audio
ja: 音声ストレージ
ko: 오디오 저장 공간
zh_hans: 音频存储

source: Audio upload is paused: this account is at its storage limit.
de: Der Audio-Upload ist pausiert: Dieses Konto hat sein Speicherlimit erreicht.
es: La carga de audio está en pausa porque esta cuenta ha alcanzado su límite de almacenamiento.
fr: Le téléversement audio est en pause : ce compte a atteint sa limite de stockage.
ja: 音声アップロードは一時停止中です。このアカウントはストレージ上限に達しています。
ko: 오디오 업로드가 일시 중지되었습니다. 이 계정이 저장 공간 한도에 도달했습니다.
zh_hans: 音频上传已暂停：此账户已达存储上限。

source: Audio upload is paused: this plan does not include it.
de: Der Audio-Upload ist pausiert: Er ist in diesem Tarif nicht enthalten.
es: La carga de audio está en pausa porque este plan no la incluye.
fr: Le téléversement audio est en pause : il n’est pas inclus dans cette offre.
ja: 音声アップロードは一時停止中です。このプランには含まれていません。
ko: 오디오 업로드가 일시 중지되었습니다. 이 요금제에는 해당 기능이 포함되어 있지 않습니다.
zh_hans: 音频上传已暂停：当前套餐不包含此功能。

source: Audio upload stays switched on for this account. New uploads are currently paused; the saved choice will apply again when uploads become available.
de: Der Audio-Upload bleibt für dieses Konto aktiviert. Neue Uploads sind derzeit pausiert; die gespeicherte Auswahl gilt wieder, sobald Uploads verfügbar sind.
es: La carga de audio permanece activada para esta cuenta. Las nuevas cargas están en pausa por ahora; la opción guardada volverá a aplicarse cuando las cargas estén disponibles.
fr: Le téléversement audio reste activé pour ce compte. Les nouveaux téléversements sont actuellement en pause ; votre choix enregistré s’appliquera de nouveau lorsqu’ils seront disponibles.
ja: このアカウントでは音声アップロードの設定はオンのままです。現在、新規アップロードは一時停止されていますが、利用可能になると保存済みの設定が再び適用されます。
ko: 이 계정의 오디오 업로드 설정은 켜진 상태로 유지됩니다. 현재 새 업로드는 일시 중지되며, 업로드가 가능해지면 저장된 설정이 다시 적용됩니다.
zh_hans: 此账户的音频上传开关保持开启。新的上传当前已暂停；当上传恢复可用时，已保存的选择将重新生效。

source: Audio uploads also require the audio upload switch in Integrations.
de: Für Audio-Uploads muss zusätzlich der Audio-Upload unter Integrationen aktiviert sein.
es: Para cargar audio, también debe estar activada la opción de carga de audio en Integraciones.
fr: Les téléversements audio nécessitent également d’activer l’option correspondante dans Intégrations.
ja: 音声をアップロードするには、「連携」の音声アップロードスイッチもオンにする必要があります。
ko: 오디오를 업로드하려면 연동 설정의 오디오 업로드 스위치도 켜야 합니다.
zh_hans: 音频上传还需要在“集成”中打开音频上传开关。

source: Authorization was denied.
de: Die Autorisierung wurde abgelehnt.
es: Se denegó la autorización.
fr: L’autorisation a été refusée.
ja: 認可が拒否されました。
ko: 권한 부여가 거부되었습니다.
zh_hans: 授权被拒绝。

source: Auto Detect
de: Automatische Erkennung
es: Detección automática
fr: Détection automatique
ja: 自動検出
ko: 자동 감지
zh_hans: 自动检测

source: Auto-empty Trash
de: Papierkorb automatisch leeren
es: Vaciar la papelera automáticamente
fr: Vider automatiquement la corbeille
ja: ゴミ箱を自動的に空にする
ko: 휴지통 자동 비우기
zh_hans: 自动清空废纸篓

source: Auto-export after recording
de: Nach Aufnahme automatisch exportieren
es: Exportar automáticamente después de grabar
fr: Exporter automatiquement après l'enregistrement
ja: 録音後に自動エクスポート
ko: 녹음 후 자동 내보내기
zh_hans: 录音后自动导出

source: Auto-generate prep briefs
de: Vorbereitungsbriefings automatisch erstellen
es: Generar automáticamente informes de preparación
fr: Générer automatiquement les notes de préparation
ja: 準備ブリーフを自動生成
ko: 준비 브리핑 자동 생성
zh_hans: 自动生成会前简报

source: Auto-Record
de: Automatische Aufnahme
es: Grabación automática
fr: Enregistrement automatique
ja: 自動録音
ko: 자동 녹음
zh_hans: 自动录制

source: Auto-record meetings
de: Meetings automatisch aufnehmen
es: Grabar reuniones automáticamente
fr: Enregistrer les réunions automatiquement
ja: 会議を自動録音
ko: 회의 자동 녹음
zh_hans: 自动录制会议

source: Auto-record when meeting starts
de: Automatisch aufnehmen, wenn ein Meeting beginnt
es: Grabar automáticamente cuando inicie la reunión
fr: Enregistrer automatiquement au début de la réunion
ja: 会議開始時に自動録音
ko: 회의 시작 시 자동 녹음
zh_hans: 会议开始时自动录音

source: Auto-record when meetings start
de: Automatisch aufnehmen, wenn Meetings beginnen
es: Grabar automáticamente cuando inicien las reuniones
fr: Enregistrer automatiquement au début des réunions
ja: 会議開始時に自動録音
ko: 회의 시작 시 자동 녹음
zh_hans: 会议开始时自动录音

source: Auto-recording started
de: Automatische Aufnahme gestartet
es: Grabación automática iniciada
fr: Enregistrement automatique démarré
ja: 自動録音を開始しました
ko: 자동 녹음을 시작했습니다
zh_hans: 自动录音已开始

source: Auto-stop when mic closes
de: Automatisch stoppen wenn Mikrofon geschlossen
es: Detener automáticamente al cerrar el micrófono
fr: Arrêter automatiquement à la fermeture du micro
ja: マイクが閉じたら自動停止
ko: 마이크 종료 시 자동 중지
zh_hans: 麦克风关闭时自动停止

source: Automatic
de: Automatisch
es: Automático
fr: Automatique
ja: 自動
ko: 자동
zh_hans: 自动

source: Automatic recaps are off. Enable them in Settings → Transcription → Summary & AI.
de: Automatische Rückblicke sind deaktiviert. Aktiviere sie unter Einstellungen → Transkription → Zusammenfassung & KI.
es: Los resúmenes automáticos están desactivados. Actívalos en Ajustes → Transcripción → Resumen e IA.
fr: Les récapitulatifs automatiques sont désactivés. Activez-les dans Réglages → Transcription → Résumé et IA.
ja: 振り返りの自動生成はオフです。「設定」→「文字起こし」→「要約と AI」で有効にできます。
ko: 자동 요약 리뷰가 꺼져 있습니다. 설정 → 전사 → 요약 및 AI에서 켜세요.
zh_hans: 自动回顾已关闭。可在“设置 → 转录 → 摘要与 AI”中启用。

source: Automatic recording is disabled until access is granted in System Settings.
de: Die automatische Aufnahme bleibt deaktiviert, bis der Zugriff in den Systemeinstellungen gewährt wurde.
es: La grabación automática está desactivada hasta que concedas acceso en Ajustes del Sistema.
fr: L’enregistrement automatique reste désactivé jusqu’à l’autorisation dans Réglages Système.
ja: システム設定でアクセスを許可するまで、自動録音は無効です。
ko: 시스템 설정에서 접근을 허용할 때까지 자동 녹음이 비활성화됩니다.
zh_hans: 在“系统设置”中授予访问权限前，自动录音将保持关闭。

source: Automatic setup didn't work. You can add this configuration to %@ manually:
de: Die automatische Einrichtung hat nicht funktioniert. Sie können diese Konfiguration manuell zu %@ hinzufügen:
es: La configuración automática no funcionó. Puedes añadir esta configuración a %@ manualmente:
fr: La configuration automatique n'a pas fonctionné. Vous pouvez ajouter cette configuration à %@ manuellement :
ja: 自動接続できませんでした。以下の設定を %@ に手動で追加できます:
ko: 자동 연결에 실패했습니다. 아래 구성을 %@에 직접 추가할 수 있습니다:
zh_hans: 自动连接没有成功。你可以把下面的配置手动添加到 %@:

source: Automatic triggers and audio capture
de: Automatische Auslöser und Audioaufnahme
es: Activadores automáticos y captura de audio
fr: Déclencheurs automatiques et capture audio
ja: 自動トリガーとオーディオキャプチャ
ko: 자동 트리거 및 오디오 캡처
zh_hans: 自动触发和音频捕获

source: Automatically grouped one-on-one meetings
de: Automatisch gruppierte Einzelgespräche
es: Reuniones individuales agrupadas automáticamente
fr: Réunions individuelles regroupées automatiquement
ja: 自動的にグループ化された1対1の会議
ko: 자동으로 그룹화된 일대일 회의
zh_hans: 自动归类的一对一会议

source: Automatically record when meetings start
de: Automatisch aufnehmen, wenn Meetings beginnen
es: Grabar automáticamente cuando inicien las reuniones
fr: Enregistrer automatiquement au début des réunions
ja: 会議開始時に自動で録音を開始
ko: 회의 시작 시 자동으로 녹음
zh_hans: 会议开始时自动录音

source: Automatically start recording when a meeting app and microphone are detected
de: Aufnahme automatisch starten, wenn eine Meeting-App und ein Mikrofon erkannt werden
es: Iniciar grabación automáticamente al detectar una app de reunión y micrófono
fr: Démarrer automatiquement l'enregistrement quand une app de réunion et un microphone sont détectés
ja: 会議アプリとマイクが検出されたら自動で録音開始
ko: 회의 앱과 마이크가 감지되면 자동으로 녹음 시작
zh_hans: 检测到会议应用和麦克风时自动开始录音

source: Available
de: Verfügbar
es: Disponible
fr: Disponible
ja: 利用可能
ko: 사용 가능
zh_hans: 可用

source: Available for manual and automatic recordings.
de: Für manuelle und automatische Aufnahmen verfügbar.
es: Disponible para grabaciones manuales y automáticas.
fr: Disponible pour les enregistrements manuels et automatiques.
ja: 手動録音と自動録音で使用できます。
ko: 수동 및 자동 녹음에 사용할 수 있습니다.
zh_hans: 可用于手动和自动录音。

source: Back to Library
de: Zurück zur Bibliothek
es: Volver a la biblioteca
fr: Retour à la bibliothèque
ja: ライブラリに戻る
ko: 라이브러리로 돌아가기
zh_hans: 返回资料库

source: Background
de: Hintergrund
es: Fondo
fr: Arrière-plan
ja: 背景
ko: 배경
zh_hans: 背景

source: Base
de: Basis
ja: ベース
ko: 기본
zh_hans: 基础

source: Before each eligible meeting, generate a preparation brief from related meeting history using your default AI provider.
de: Vor jeder geeigneten Besprechung wird anhand des zugehörigen Besprechungsverlaufs und mit Ihrem standardmäßigen KI-Anbieter ein Vorbereitungsbriefing erstellt.
es: Antes de cada reunión compatible, genera un informe de preparación a partir del historial de reuniones relacionadas mediante tu proveedor de IA predeterminado.
fr: Avant chaque réunion admissible, générez une note de préparation à partir de l’historique des réunions associées avec votre fournisseur d’IA par défaut.
ja: 対象となる各会議の前に、関連する会議履歴からデフォルトのAIプロバイダを使って準備ブリーフを生成します。
ko: 대상 회의가 시작되기 전에 관련 회의 기록과 기본 AI 제공자를 사용하여 준비 브리핑을 생성합니다.
zh_hans: 在每场符合条件的会议开始前，使用默认 AI 服务商，基于相关会议历史生成一份会前简报。

source: Behavior
de: Verhalten
es: Comportamiento
fr: Comportement
ja: 動作
ko: 동작
zh_hans: 行为

source: Best quality, larger files, useful for archiving
de: Beste Qualität, größere Dateien, geeignet zur Archivierung
es: Mejor calidad, archivos más grandes, útil para archivar
fr: Meilleure qualité, fichiers plus volumineux, utile pour l'archivage
ja: 最高品質、ファイルサイズ大、アーカイブに最適
ko: 최고 품질, 큰 파일 크기, 보관용에 적합
zh_hans: 最佳质量，文件较大，适合归档

source: Best quality. Requires 24GB+ RAM.
de: Beste Qualität. Erfordert 24GB+ RAM.
es: Mejor calidad. Requiere 24GB+ de RAM.
fr: Meilleure qualité. Nécessite 24Go+ de RAM.
ja: 最高品質。24GB以上のRAMが必要。
ko: 최고 품질. 24GB+ RAM 필요.
zh_hans: 最佳质量。需要 24GB+ 内存。

source: Blossom
de: Blüte
es: Flor
fr: Floraison
ja: ブロッサム
ko: 블로썸
zh_hans: 花漾

source: Brainstorm
de: Brainstorming
es: Lluvia de ideas
fr: Brainstorming
ja: ブレインストーミング
ko: 브레인스토밍
zh_hans: 头脑风暴

source: Bring the main window to front when app starts
de: Hauptfenster beim Start in den Vordergrund bringen
es: Mostrar la ventana principal al iniciar la app
fr: Afficher la fenêtre principale au lancement
ja: アプリ起動時にメインウィンドウを前面に表示
ko: 앱 시작 시 메인 창을 앞으로 가져오기
zh_hans: 应用启动时显示主窗口

source: Browse Files
de: Dateien durchsuchen
es: Explorar archivos
fr: Parcourir les fichiers
ja: ファイルを参照
ko: 파일 찾아보기
zh_hans: 浏览文件

source: Bulk export needs a newer Cadenza backend (exported-ids endpoint missing).
de: Der Massen-Export benötigt ein neueres Cadenza-Backend (Endpunkt exported-ids fehlt).
es: La exportación masiva necesita un backend de Cadenza más reciente (falta el endpoint exported-ids).
fr: L'export en masse nécessite un backend Cadenza plus récent (endpoint exported-ids manquant).
ja: 一括書き出しにはより新しい Cadenza バックエンドが必要です（exported-ids エンドポイントがありません）。
ko: 일괄 내보내기에는 더 최신 Cadenza 백엔드가 필요합니다 (exported-ids 엔드포인트 누락).
zh_hans: 批量导出需要更新版本的 Cadenza 后端（exported-ids 接口不存在）。

source: Cadenza Account
de: Cadenza-Konto
es: Cuenta de Cadenza
fr: Compte Cadenza
ja: Cadenzaアカウント
ko: Cadenza 계정
zh_hans: Cadenza 账户

source: Cadenza automatically detects these meeting apps:
de: Cadenza erkennt automatisch diese Meeting-Apps:
es: Cadenza detecta automáticamente estas apps de reuniones:
fr: Cadenza détecte automatiquement ces applications de réunion :
ja: Cadenzaは以下の会議アプリを自動検出します：
ko: Cadenza가 자동으로 감지하는 회의 앱:
zh_hans: Cadenza 自动检测以下会议应用：

source: Cadenza can no longer access this profile's recordings folder. Choose the same folder again to restore access — recordings stay where they are.
de: Cadenza kann nicht mehr auf den Aufnahmeordner dieses Profils zugreifen. Wählen Sie denselben Ordner erneut aus, um den Zugriff wiederherzustellen; die Aufnahmen bleiben an ihrem Speicherort.
es: Cadenza ya no puede acceder a la carpeta de grabaciones de este perfil. Vuelve a elegir la misma carpeta para restaurar el acceso; las grabaciones permanecerán donde están.
fr: Cadenza ne peut plus accéder au dossier d’enregistrements de ce profil. Choisissez à nouveau le même dossier pour rétablir l’accès ; les enregistrements restent à leur emplacement.
ja: Cadenzaはこのプロファイルの録音フォルダにアクセスできなくなりました。同じフォルダをもう一度選択してアクセスを復元してください。録音は元の場所に残っています。
ko: Cadenza가 더 이상 이 프로필의 녹음 폴더에 접근할 수 없습니다. 같은 폴더를 다시 선택하여 접근 권한을 복원하세요. 녹음은 원래 위치에 그대로 있습니다.
zh_hans: Cadenza 无法再访问此配置档案的录音文件夹。重新选择同一文件夹即可恢复访问——录音仍在原处。

source: Cadenza can't open your data safely
de: Cadenza kann Ihre Daten nicht sicher öffnen
es: Cadenza no puede abrir tus datos de forma segura
fr: Cadenza ne peut pas ouvrir vos données en toute sécurité
ja: Cadenzaはデータを安全に開けません
ko: Cadenza에서 데이터를 안전하게 열 수 없습니다
zh_hans: Cadenza 无法安全打开你的数据

source: Cadenza could not authorize the recording storage location.
de: Cadenza konnte den Speicherort für Aufnahmen nicht autorisieren.
es: Cadenza no pudo autorizar la ubicación de almacenamiento de las grabaciones.
fr: Cadenza n’a pas pu autoriser l’emplacement de stockage des enregistrements.
ja: 録音の保存場所へのアクセスをCadenzaに許可できませんでした。
ko: Cadenza가 녹음 저장 위치에 대한 권한을 얻지 못했습니다.
zh_hans: Cadenza 无法获得录音存储位置的访问权限。

source: Cadenza couldn't pause background work — nothing changed. Try again.
de: Cadenza konnte die Hintergrundaufgaben nicht pausieren. Es wurde nichts geändert. Versuchen Sie es erneut.
es: Cadenza no pudo pausar el trabajo en segundo plano, por lo que no se cambió nada. Inténtalo de nuevo.
fr: Cadenza n’a pas pu suspendre les tâches en arrière-plan. Rien n’a changé. Réessayez.
ja: Cadenzaはバックグラウンド処理を一時停止できませんでした。変更はありません。もう一度お試しください。
ko: Cadenza가 백그라운드 작업을 일시 중지하지 못했습니다. 변경된 내용이 없습니다. 다시 시도하세요.
zh_hans: Cadenza 无法暂停后台工作——未做任何更改。请重试。

source: Cadenza couldn't restart itself. The switch was undone — please quit and reopen to try again.
de: Cadenza konnte sich nicht neu starten. Der Wechsel wurde rückgängig gemacht. Beenden und öffnen Sie die App erneut, um es noch einmal zu versuchen.
es: Cadenza no pudo reiniciarse. Se deshizo el cambio; cierra la aplicación, vuelve a abrirla e inténtalo de nuevo.
fr: Cadenza n’a pas pu redémarrer. Le changement a été annulé. Quittez puis rouvrez l’app pour réessayer.
ja: Cadenzaを再起動できませんでした。切り替えは元に戻されました。Cadenzaを終了して開き直し、もう一度お試しください。
ko: Cadenza가 자동으로 다시 시작되지 못했습니다. 전환이 취소되었습니다. 앱을 종료한 후 다시 열어 시도하세요.
zh_hans: Cadenza 无法自动重启。切换已撤销——请退出并重新打开后重试。

source: Cadenza couldn't start recording. Try again.
de: Cadenza konnte die Aufnahme nicht starten. Versuchen Sie es erneut.
es: Cadenza no pudo iniciar la grabación. Inténtalo de nuevo.
fr: Cadenza n’a pas pu démarrer l’enregistrement. Réessayez.
ja: Cadenzaは録音を開始できませんでした。もう一度お試しください。
ko: Cadenza에서 녹음을 시작하지 못했습니다. 다시 시도하세요.
zh_hans: Cadenza 无法开始录音。请重试。

source: Cadenza couldn't prepare the recording storage folder. Check the storage location in Settings, then try again.
de: Cadenza konnte den Speicherordner für Aufnahmen nicht vorbereiten. Prüfen Sie den Speicherort in den Einstellungen und versuchen Sie es erneut.
es: Cadenza no pudo preparar la carpeta de almacenamiento de grabaciones. Revisa la ubicación en Ajustes y vuelve a intentarlo.
fr: Cadenza n’a pas pu préparer le dossier de stockage des enregistrements. Vérifiez l’emplacement dans Réglages, puis réessayez.
ja: 録音の保存フォルダを準備できませんでした。設定で保存先を確認してから、もう一度お試しください。
ko: Cadenza에서 녹음 저장 폴더를 준비하지 못했습니다. 설정에서 저장 위치를 확인한 후 다시 시도하세요.
zh_hans: Cadenza 无法准备录音存储文件夹。请在设置中检查存储位置，然后重试。

source: Cadenza couldn't verify the recording storage location. Check the storage location in Settings, then try again.
de: Cadenza konnte den Speicherort für Aufnahmen nicht überprüfen. Prüfen Sie den Speicherort in den Einstellungen und versuchen Sie es erneut.
es: Cadenza no pudo verificar la ubicación de almacenamiento de las grabaciones. Revisa la ubicación en Ajustes y vuelve a intentarlo.
fr: Cadenza n’a pas pu vérifier l’emplacement de stockage des enregistrements. Vérifiez-le dans Réglages, puis réessayez.
ja: 録音の保存先を確認できませんでした。設定で保存先を確認してから、もう一度お試しください。
ko: Cadenza에서 녹음 저장 위치를 확인하지 못했습니다. 설정에서 저장 위치를 확인한 후 다시 시도하세요.
zh_hans: Cadenza 无法验证录音存储位置。请在“设置”中检查存储位置，然后重试。

source: Cadenza couldn't start system audio capture. Check System Audio Recording access in System Settings, then try again.
de: Cadenza konnte die Systemaudioaufnahme nicht starten. Prüfen Sie den Zugriff auf die Systemaudioaufnahme in den Systemeinstellungen und versuchen Sie es erneut.
es: Cadenza no pudo iniciar la captura del audio del sistema. Comprueba el acceso a Grabación de audio del sistema en Ajustes del Sistema e inténtalo de nuevo.
fr: Cadenza n’a pas pu démarrer la capture audio du système. Vérifiez l’accès à l’enregistrement audio du système dans Réglages Système, puis réessayez.
ja: Cadenzaはシステム音声のキャプチャを開始できませんでした。「システム設定」で「システムオーディオ録音」へのアクセスを確認してから、もう一度お試しください。
ko: Cadenza에서 시스템 오디오 캡처를 시작하지 못했습니다. 시스템 설정에서 시스템 오디오 녹음 권한을 확인한 후 다시 시도하세요.
zh_hans: Cadenza 无法启动系统音频采集。请检查“系统设置”中的“系统音频录制”权限，然后重试。

source: Cadenza couldn't start the microphone. Check the selected microphone and Microphone access in System Settings, then try again.
de: Cadenza konnte das Mikrofon nicht starten. Prüfen Sie das ausgewählte Mikrofon und den Mikrofonzugriff in den Systemeinstellungen und versuchen Sie es erneut.
es: Cadenza no pudo iniciar el micrófono. Comprueba el micrófono seleccionado y el acceso al micrófono en Ajustes del Sistema e inténtalo de nuevo.
fr: Cadenza n’a pas pu démarrer le microphone. Vérifiez le microphone sélectionné et l’accès au microphone dans Réglages Système, puis réessayez.
ja: Cadenzaはマイクを開始できませんでした。選択したマイクと「システム設定」のマイクアクセスを確認してから、もう一度お試しください。
ko: Cadenza에서 마이크를 시작하지 못했습니다. 선택한 마이크와 시스템 설정의 마이크 접근 권한을 확인한 후 다시 시도하세요.
zh_hans: Cadenza 无法启动麦克风。请检查所选麦克风以及系统设置中的麦克风权限，然后重试。

source: Cadenza paused
de: Cadenza pausiert
es: Cadenza en pausa
fr: Cadenza en pause
ja: Cadenza一時停止中
ko: Cadenza 일시정지됨
zh_hans: Cadenza 已暂停

source: Cadenza recording
de: Cadenza nimmt auf
es: Cadenza grabando
fr: Cadenza en cours d'enregistrement
ja: Cadenza録音中
ko: Cadenza 녹음 중
zh_hans: Cadenza 录音中

source: Cadenza recordings
de: Cadenza-Aufnahmen
es: Grabaciones de Cadenza
fr: Enregistrements Cadenza
ja: Cadenza の録音
ko: Cadenza 녹음
zh_hans: Cadenza 录音

source: Cadenza recordings exceed this limit. Review recordings or empty Trash; storage limit checks never delete active recordings automatically.
de: Cadenza-Aufnahmen überschreiten dieses Limit. Prüfen Sie die Aufnahmen oder leeren Sie den Papierkorb; Speicherlimitprüfungen löschen aktive Aufnahmen niemals automatisch.
es: Las grabaciones de Cadenza superan este límite. Revisa las grabaciones o vacía la papelera; las comprobaciones del límite de almacenamiento nunca eliminan automáticamente grabaciones activas.
fr: Les enregistrements Cadenza dépassent cette limite. Vérifiez les enregistrements ou videz la corbeille ; les contrôles de limite de stockage ne suppriment jamais automatiquement les enregistrements actifs.
ja: Cadenza の録音がこの上限を超えています。録音を確認するかゴミ箱を空にしてください。ストレージ上限の確認によってアクティブな録音が自動的に削除されることはありません。
ko: Cadenza 녹음이 이 한도를 초과했습니다. 녹음을 검토하거나 휴지통을 비우세요. 저장 공간 한도 확인으로 활성 녹음이 자동 삭제되는 일은 없습니다.
zh_hans: Cadenza 录音已超过此限制。请检查录音或清空废纸篓；存储上限检查绝不会自动删除活跃录音。

source: Cadenza server error (%lld).
de: Cadenza-Serverfehler (%lld).
es: Error del servidor de Cadenza (%lld).
fr: Erreur du serveur Cadenza (%lld).
ja: Cadenzaサーバーエラー（%lld）。
ko: Cadenza 서버 오류(%lld).
zh_hans: Cadenza 服务器错误（%lld）。

source: To protect your recordings, Cadenza stopped before opening your library. Quit and reopen to resume. If this keeps happening, copy the diagnostics and contact support.
de: Zum Schutz Ihrer Aufnahmen wurde Cadenza angehalten, bevor Ihre Mediathek geöffnet wurde. Beenden und öffnen Sie die App erneut, um fortzufahren. Wenn das Problem weiterhin auftritt, kopieren Sie die Diagnoseinformationen und wenden Sie sich an den Support.
es: Para proteger tus grabaciones, Cadenza se detuvo antes de abrir tu biblioteca. Sal de la app y vuelve a abrirla para continuar. Si el problema persiste, copia el diagnóstico y contacta con el servicio de asistencia.
fr: Pour protéger vos enregistrements, Cadenza s’est arrêté avant d’ouvrir votre bibliothèque. Quittez puis rouvrez l’app pour reprendre. Si le problème persiste, copiez le diagnostic et contactez l’assistance.
ja: 録音を保護するため、Cadenzaはライブラリを開く前に停止しました。再開するにはアプリを終了して開き直してください。問題が続く場合は、診断情報をコピーしてサポートにお問い合わせください。
ko: 녹음을 보호하기 위해 Cadenza가 보관함을 열기 전에 중단되었습니다. 계속하려면 앱을 종료한 후 다시 여세요. 문제가 계속되면 진단 정보를 복사하여 지원팀에 문의하세요.
zh_hans: 为保护你的录音，Cadenza 已在打开资料库前停止。退出并重新打开应用即可继续；若问题持续出现，请复制诊断信息并联系支持。

source: Cadenza summarizing
de: Cadenza fasst zusammen
es: Cadenza resumiendo
fr: Cadenza en cours de résumé
ja: Cadenza要約中
ko: Cadenza 요약 중
zh_hans: Cadenza 摘要中

source: Cadenza transcribing
de: Cadenza transkribiert
es: Cadenza transcribiendo
fr: Cadenza en cours de transcription
ja: Cadenza文字起こし中
ko: Cadenza 전사 중
zh_hans: Cadenza 转录中

source: Cadenza will switch to that profile and restart.
de: Cadenza wechselt zu diesem Profil und startet neu.
es: Cadenza cambiará a ese perfil y se reiniciará.
fr: Cadenza passera à ce profil et redémarrera.
ja: Cadenzaはそのプロファイルに切り替えて再起動します。
ko: Cadenza가 해당 프로필로 전환한 후 다시 시작됩니다.
zh_hans: Cadenza 将切换到该配置档案并重新启动。

source: Cadenza will sync existing transcripts and summaries. Audio will also upload for web playback unless you turn it off in Settings.
de: Cadenza synchronisiert vorhandene Transkripte und Zusammenfassungen. Audio wird ebenfalls für die Wiedergabe im Web hochgeladen, sofern Sie dies nicht in den Einstellungen deaktivieren.
es: Cadenza sincronizará las transcripciones y los resúmenes existentes. También cargará el audio para reproducirlo en la web, a menos que lo desactives en Ajustes.
fr: Cadenza synchronisera les transcriptions et résumés existants. L’audio sera également téléversé pour la lecture sur le Web, sauf si vous désactivez cette option dans Réglages.
ja: Cadenzaは既存の文字起こしと要約を同期します。「設定」でオフにしない限り、Web再生用の音声もアップロードされます。
ko: Cadenza가 기존 대화 내용과 요약을 동기화합니다. 설정에서 끄지 않으면 웹 재생용 오디오도 업로드됩니다.
zh_hans: Cadenza 将同步已有的转录和摘要。除非你在“设置”中关闭音频上传，否则音频也会上传以供网页端播放。

source: Calculating storage usage…
de: Speichernutzung wird berechnet…
es: Calculando el uso del almacenamiento…
fr: Calcul de l’utilisation du stockage…
ja: ストレージ使用量を計算中…
ko: 저장 공간 사용량 계산 중…
zh_hans: 正在计算存储用量…

source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
ja: カレンダー
ko: 캘린더
zh_hans: 日历

source: Calendar access not granted
de: Kalenderzugriff nicht gewährt
es: No se otorgó acceso al calendario
fr: Accès au calendrier non accordé
ja: カレンダーへのアクセスが許可されていません
ko: 캘린더 접근이 허용되지 않음
zh_hans: 未获得日历访问权限

source: Calendar access required
de: Kalenderzugriff erforderlich
es: Se requiere acceso al calendario
fr: Accès au calendrier requis
ja: カレンダーへのアクセスが必要です
ko: 캘린더 접근 권한 필요
zh_hans: 需要日历访问权限

source: Calendar and meeting service accounts
de: Kalender- und Meeting-Dienstkonten
es: Cuentas de calendario y servicios de reunión
fr: Comptes de calendrier et de services de réunion
ja: カレンダーと会議サービスのアカウント
ko: 캘린더 및 회의 서비스 계정
zh_hans: 日历和会议服务账户
